Repository: CaoLP/qly.khunglongbe
Catalog: Locale/vie/LC_MESSAGES/media.po
Languages: eng

source: Le model '%s' n'a pas le comportement 'Media'
eng: %s Model does not have Media behavior attached

source: Vous ne pouvez pas uploader ce type de fichier (%s seulement)
eng: Bạn không có quyền tải loại file (%s) này

source: Nom du fichier
eng: Tên file

source: Titre
eng: Tựa

source: Texte alternatif
eng: Alt

source: Cible du lien
eng: Link

source: Alignement
eng: Canh chỉnh

source: Aucun
eng: None

source: Gauche
eng: Trái

source: Centre
eng: Giữa

source: Droite
eng: Phải

source: Insérer dans l'article
eng: Insert

source: Déplacer les fichiers ici
eng: Kéo thả file vào đây

source: ou
eng: hoặc

source: Parcourir
eng: Tải lên

source: %s seulement
eng: %s only

source: Médias
eng: Medias

source: Voulez vous vraiment supprimer ce média ?
eng: Bạn có muốn xóa file này không ?

source: Afficher
eng: Hiện

source: Cacher
eng: Ẩn

source: Mettre en image à la une
eng: Làm hình đại diện

source: Supprimer
eng: Xóa

source: Insérer le lien l'article
eng: Thêm

source: Taille de l'image
eng: Kích thức
